[Information]
TRANSLATOR=Andre Cardoso, Ricardo
VERSION=4.0.0

[Language]
LANGUAGE=Português (Brasil)
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x0416, 0x0816

[Menu]
FILE=&Arquivo
FILE_EXIT=&Sair
EDIT=&Editar
EDIT_COPY=&Copiar
THEME=&Tema
HELP=A&juda
HELP_ABOUT=&Sobre o CrystalDiskMark
LANGUAGE=Idioma
ZOOM=&Zoom
AUTO=A&utomático

; 3.0
TEST_DATA=Dados de &Teste
DEFAULT_RANDOM=Padrão (Aleatório)

; 4.0
SETTINGS=&Ajustes
SAVE=&Gravar
QUEUES_THREADS=&Filas && Encadeamentos
IE8_MODE=&Modo IE8

; 4.1
INTERVAL_TIME=Interval Time
SECOND=sec
MINUTE=min
HOUR=hour

; 5.0.3
ALL_ZERO=All 0x00 (0 Fill)

[Message]
STOP_BENCHMARK=Por favor, interrompa o teste.
DISK_CAPACITY_ERROR=Espaço em disco insuficiente.
DISK_CREATE_FILE_ERROR=Falha na criação de arquivo.
DISK_WRITE_ERROR=Erro de escrita.
DISK_READ_ERROR=Erro de leitura.

[Title]
TEST_DRIVE=Disco onde o teste será realizado
TEST_SIZE=Tamanho do teste
TEST_COUNT=Número de testes

[WindowTitle]
ABOUT=Sobre o CrystalDiskMark
QUEUES_THREADS=Filas & Encadeamentos
